alacritty
base
breeze-icons
figlet
fish
flameshot
gedit
grc
gcolor2
gsimplecal
gst-libav
gst-plugins-good
lightdm
lightdm-gtk-greeter
lolcat
lxappearance
lxsession
mpv
neovim
nitrogen
pamixer
pavucontrol
pcmanfm
pulseaudio
stow
ttf-hack
vimb
xorg
xterm
zathura-pdf-poppler
